{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " s"
			},
			"Translation":
			{
				"Text": " s"
			},
			"Key": "4C5662C64F67E9AE4C77699863344AC2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "5E05531D474046FD09BBB69E8FE061DA"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": "0/0"
			},
			"Key": "17B5B0DF44B10C7CEFCA4C910634EF03"
		},
		{
			"Source":
			{
				"Text": "00.0"
			},
			"Translation":
			{
				"Text": "00.0"
			},
			"Key": "74BDACF94667D34D9165D0BC4EBB73D0"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "4679BD004D81834E3963B8BD436D2D34"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "6BA50FAB473263F8A974D381FAB9B03C"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "2D2EADAC409598A22C7252A6E116E72A"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "B5BA3A874F12944901507E8236DF9A98"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "0A7A6B234B87EB66EA80948A21E81CBC"
		},
		{
			"Source":
			{
				"Text": "Cooldowns"
			},
			"Translation":
			{
				"Text": "Cooldowns"
			},
			"Key": "C55A59E244C5726469B2B8AC28699C50"
		},
		{
			"Source":
			{
				"Text": "ENEMY FELLED"
			},
			"Translation":
			{
				"Text": "ENEMY FELLED"
			},
			"Key": "BEBAAD794D9EB5775F9FEAB9B87BC42C"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "F2EF60F5444C4CDA866204BE45A3FEEC"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "F33882974A9391E686741EBD402B618F"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "A884AEBD4F632890F8D6EE93883BB5E3"
		},
		{
			"Source":
			{
				"Text": "Skill Name "
			},
			"Translation":
			{
				"Text": "Skill Name "
			},
			"Key": "A6B69DE5486944CCC947BCABD287452A"
		},
		{
			"Source":
			{
				"Text": "YOU DIED"
			},
			"Translation":
			{
				"Text": "YOU DIED"
			},
			"Key": "7D650A574A3C4FF7A849B5A2422A6629"
		},
		{
			"Source":
			{
				"Text": "{CURR}/{MAX}"
			},
			"Translation":
			{
				"Text": "{CURR}/{MAX}"
			},
			"Key": "8CA577F84C4EE7BABDC0DEB285F4AF41"
		},
		{
			"Source":
			{
				"Text": "{VAL}"
			},
			"Translation":
			{
				"Text": "{VAL}"
			},
			"Key": "05CB1ECD430E784A39C3F1A5857FA337"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Attack: L/R Mouse Btn."
					},
					"Translation":
					{
						"Text": "Attack: L/R Mouse Btn."
					},
					"Key": "CONTROLS_ATTACK"
				},
				{
					"Source":
					{
						"Text": "Dodge: Left Ctrl"
					},
					"Translation":
					{
						"Text": "Dodge: Left Ctrl"
					},
					"Key": "CONTROLS_DODGE"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "LANGUAGE_EN"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "MENU_EXIT"
				},
				{
					"Source":
					{
						"Text": "Flame Breath"
					},
					"Translation":
					{
						"Text": "Flame Breath"
					},
					"Key": "ENEMY_SKILL_FLAME_BREATH"
				},
				{
					"Source":
					{
						"Text": "Game Title"
					},
					"Translation":
					{
						"Text": "Souls Game Prototype"
					},
					"Key": "MENU_GAME_TITLE"
				},
				{
					"Source":
					{
						"Text": "Graphics Preset"
					},
					"Translation":
					{
						"Text": "Graphics Preset"
					},
					"Key": "MENU_GRAPHICS_PRESET"
				},
				{
					"Source":
					{
						"Text": "Jump: Space"
					},
					"Translation":
					{
						"Text": "Jump: Space"
					},
					"Key": "CONTROLS_JUMP"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "MENU_LOADING"
				},
				{
					"Source":
					{
						"Text": "Look: Mouse"
					},
					"Translation":
					{
						"Text": "Look: Mouse"
					},
					"Key": "CONTROLS_LOOK"
				},
				{
					"Source":
					{
						"Text": "Magic Shield"
					},
					"Translation":
					{
						"Text": "Magic Shield"
					},
					"Key": "SKILL_NAME_SHIELD"
				},
				{
					"Source":
					{
						"Text": "Move: W,A,S,D"
					},
					"Translation":
					{
						"Text": "Move: W,A,S,D"
					},
					"Key": "CONTROLS_MOVE"
				},
				{
					"Source":
					{
						"Text": "Mutant Behemoth"
					},
					"Translation":
					{
						"Text": "Mutant Behemoth"
					},
					"Key": "CHARACTER_NAME_MUTANT"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "MENU_PAUSE"
				},
				{
					"Source":
					{
						"Text": "Punch"
					},
					"Translation":
					{
						"Text": "Punch"
					},
					"Key": "ENEMY_SKILL_PUNCH"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "MENU_RESUME"
				},
				{
					"Source":
					{
						"Text": "Shield: Q"
					},
					"Translation":
					{
						"Text": "Shield: Q"
					},
					"Key": "CONTROLS_SHIELD"
				},
				{
					"Source":
					{
						"Text": "Special Attack: E"
					},
					"Translation":
					{
						"Text": "Special Attack: E"
					},
					"Key": "CONTROLS_SPEC_ATTACK"
				},
				{
					"Source":
					{
						"Text": "Spinning Kick"
					},
					"Translation":
					{
						"Text": "Spinning Kick"
					},
					"Key": "SKILL_NAME_SPEC"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "MENU_START"
				},
				{
					"Source":
					{
						"Text": "Stomp"
					},
					"Translation":
					{
						"Text": "Stomp"
					},
					"Key": "ENEMY_SKILL_STOMP"
				},
				{
					"Source":
					{
						"Text": "Swipe"
					},
					"Translation":
					{
						"Text": "Swipe"
					},
					"Key": "ENEMY_SKILL_SWIPE"
				},
				{
					"Source":
					{
						"Text": "Szabolcs Kiss @ Synapse"
					},
					"Translation":
					{
						"Text": "Szabolcs Kiss @ Synapse"
					},
					"Key": "COPYRIGHT"
				},
				{
					"Source":
					{
						"Text": "Target Dummy"
					},
					"Translation":
					{
						"Text": "Target Dummy"
					},
					"Key": "CHARACTER_NAME_DUMMY"
				},
				{
					"Source":
					{
						"Text": "日本語"
					},
					"Translation":
					{
						"Text": "日本語"
					},
					"Key": "LABGUAGE_JP"
				}
			]
		}
	]
}